tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "bash-completion"
brew "bcrypt"
brew "boost"
brew "dnsmasq", restart_service: true
brew "freetype"
brew "gettext"
brew "ghostscript"
brew "git"
brew "go"
brew "gradle"
brew "iperf"
brew "jbig2dec"
brew "keybase"
brew "popt"
brew "librsync"
brew "little-cms2"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "perl"
brew "pkg-config"
brew "pngcrush"
brew "python"
brew "rdiff-backup"
brew "sbt"
brew "scala"
brew "ssh-copy-id"
brew "sshrc"
brew "vim"
brew "watch"
brew "wget"

